<?php


return array(

	"add_user" => "إضافة عضو" , 
	"First" =>  "الاسم الأول",
	"Last" =>  "الاسم الأخير",
	"Email" =>  "البريد الإلكترونى",
	"Password" =>  "كلمة المرور",
	"confirm" =>  "تأكيد كلمة المرور",
	"phone" =>    "رقم الهاتف" , 
	"Location" =>    "الموقع" , 
	"Type" =>    "نوع المستخدم" , 
	"Disable" =>    "حجب العضو" , 
    "regular" =>  "مستخدم عادى",
	"tech"   =>  "فنى" ,
	"admin" => "مشرف" ,
	"ooh" => "للأسف،" , 
	"validError" => "وجدت بعض الأخطاء فى مدخلاتك." , 
	"subject"=>	"عنوان المشكلة ",
	"Current_Status"=>"الحالة الحالية ",
	"No_of_Open"=> "عدد المشاكل المفتوحة ",
	"No_of_Close"=>"عدد المشاكل المغلقة ",
	"open"=>"مفتوح",
	"close"=>"مغلق",
	"id"=>"رقم",

);

?>
